{
    "papers": [
        {
            "title": "Endogenous household effects and social welfare program manipulation",
            "date": 2021,
            "authors": "Stephen D. O'Connell and Nicholas Skelley",
            "journal": "In preparation",
            "link": "NONE",
            "citation": "@article{endogenous_hh_reorg,\ntitle = {Endogenous household reorganization and social welfare program manipulation},\njournal = {Working paper}\n author = {O’Connell, Stephen D. and Skelley Nicholas},\nyear = {2021},\nnote = {working paper},}",
            "citationkey": "endogenous_hh_reorg_2021",
            "abstract": "We study the effects of unconditional cash transfers to Syrian refugees in Lebanon on household composition and child migration between households. Using a regression discontinuity design, we do not find evidence that children regularly move from non-beneficiary households to those receiving benefits. While a survey of households appears to support the hypothesis that they reorganize based on whether they receive assistance, other data sources concerning the same households suggest otherwise. Instead, we find evidence that non-beneficiary households likely overreport the number of household members in an effort to increase the assistance they receive. In addition, we find that misreporting is predominantly driven by overreporting from households that have recently stopped receiving program assistance. Furthermore, more than 85% of the effect of treatment on reported household size is explained by non-beneficiary households overreporting the number of girls aged five and below. There is strong evidence that these reports are not representative of fostering out of family and are instead claims of additional biological children. These results underscore the importance of considering the incentives for endogenous household reorganization and misreporting in the context of aid policies. Differing characteristics across policies can produce a variety of effects on household reorganization and program manipulation through deception, changing the implications for policymakers and analysts."
        },
        {
            "title": "Comparing experimental experimental loss framing methods in a multi-leveled lying context",
            "date": 2022,
            "authors": "Nicholas Skelley",
            "journal": "In preparation",
            "link": "https://www.nicholasskelley.com/documents/papers/Skelley_Thesis_03_29_2022.pdf",
            "citation": "@article{skelley_2022,\ntitle = {Loss aversion and lying: {Comparing} experimental loss framing methods in a multi-leveled lying context},\njournal = {Working paper}\nauthor = {Skelley, Nicholas},\nyear = {2022},\nnote = {In preparation},\n}",
            "citationkey": "skelley_loss_lying_2022",
            "abstract": "NONE"
        }
    ]
}